{
  "name": "Mireva",
  "version": "1.0.0",
  "author_username": "indocreativemedia",
  "release_date": "2024-02-29",
  "license": "Internal Use Only",
  "price_usd": "25",
  "download_url": "https://www.indocreativemedia.com/bludit-themes/downloads/mireva/",
  "demo_url": "https://www.indocreativemedia.com/bludit-themes-demo/mireva/",
  "information_url": "https://www.indocreativemedia.com/bludit-themes/",
  "credits": "IndoCreativeMedia",
  "credits_url": "https://www.indocreativemedia.com/",
  "description": "Clean simple Bludit theme suitable for blogging with 15 color options.",
  "features": {
    "0": "Responsive theme based on Bootstrap 5.3 with all features fully functional.",
    "1": "Option to change thumbnail image ratio: 1x1, 4x3 or 16x9.",
    "2": "15 color options selectable by site visitors.",
    "3": "Toggleable color modes: light, dark or auto.",
    "4": "Custom static homepage layouts: default view or content-only view.",
    "5": "Additional Bootstrap spacer: 2i for .75rem, 4i for 2rem.",
    "6": "Categories as main menu.",
    "7": "Static pages and social icons on top menu.",
    "8": "Option to show or hide post excerpt below thumbnail image.",
    "9": "Good SEO (search engine optimization) support.",
    "10": "Good accessibility (screen reader) support.",
    "11": "Soft color contrast ratio to reduce eye fatigue."
  },
  "description_de": "Sauberes, einfaches Bludit-Theme, geeignet zum Bloggen mit 15 Farboptionen.",
  "features_de": {
    "0": "Responsives Theme basierend auf Bootstrap 5.3 mit allen Funktionen voll funktionsfähig.",
    "1": "Option zum Ändern des Miniaturbildverhältnisses: 1x1, 4x3 oder 16x9.",
    "2": "15 Farboptionen, die von den Besuchern der Website ausgewählt werden können.",
    "3": "Umschaltbare Farbmodi: hell, dunkel oder automatisch.",
    "4": "Benutzerdefinierte statische Homepage-Layouts: Standardansicht oder reine Inhaltsansicht.",
    "5": "Zusätzlicher Bootstrap-Abstandshalter: 2i für .75rem, 4i für 2rem.",
    "6": "Kategorien als Hauptmenü.",
    "7": "Statische Seiten und soziale Symbole im oberen Menü.",
    "8": "Option zum Ein- oder Ausblenden des Beitragsauszugs unter dem Miniaturbild.",
    "9": "Gute SEO-Unterstützung (Suchmaschinenoptimierung).",
    "10": "Gute Unterstützung für Barrierefreiheit (Screenreader).",
    "11": "Weiches Farbkontrastverhältnis zur Reduzierung der Augenermüdung."
  },
  "description_es": "Tema Bludit limpio y simple, adecuado para blogs con 15 opciones de color.",
  "features_es": {
    "0": "Tema responsivo basado en Bootstrap 5.3 con todas las características completamente funcionales.",
    "1": "Opción para cambiar la proporción de la imagen en miniatura: 1x1, 4x3 o 16x9.",
    "2": "15 opciones de color seleccionables por los visitantes del sitio.",
    "3": "Modos de color alternables: claro, oscuro o automático.",
    "4": "Diseños de página de inicio estáticos personalizados: vista predeterminada o vista de solo contenido.",
    "5": "Espaciador Bootstrap adicional: 2i para .75rem, 4i para 2rem.",
    "6": "Categorías como menú principal.",
    "7": "Páginas estáticas e íconos sociales en el menú superior.",
    "8": "Opción para mostrar u ocultar el extracto de la publicación debajo de la imagen en miniatura.",
    "9": "Buen soporte de SEO (optimización de motores de búsqueda.",
    "10": "Buen soporte de accesibilidad (lector de pantalla).",
    "11": "Relación de contraste de color suave para reducir la fatiga ocular."
  },
  "description_ru": "Чистая простая тема Bludit, подходящая для ведения блогов, с 15 цветовыми вариантами.",
  "features_ru": {
    "0": "Адаптивная тема на основе Bootstrap 5.3 со всеми полностью функциональными функциями.",
    "1": "Возможность изменить соотношение миниатюр: 1x1, 4x3 или 16x9.",
    "2": "15 вариантов цвета на выбор посетителей сайта.",
    "3": "Переключаемые цветовые режимы: светлый, темный или автоматический.",
    "4": "Пользовательские статические макеты домашней страницы: вид по умолчанию или просмотр только содержимого.",
    "5": "Дополнительный спейсер Bootstrap: 2i для 0,75rem, 4i для 2rem.",
    "6": "Категории в главном меню.",
    "7": "Статические страницы и иконки социальных сетей в верхнем меню.",
    "8": "Возможность показать или скрыть отрывок сообщения под миниатюрой изображения.",
    "9": "Хорошая поддержка SEO (поисковая оптимизация).",
    "10": "Хорошая поддержка специальных возможностей (чтение с экрана).",
    "11": "Мягкая цветовая контрастность для снижения усталости глаз."
  }
}
